{"024ef94f275bd6dd063d6a5caf2f830d":[" Яндекс.Shell ","https://play.google.com/store/apps/details?id=ru.yandex.shell"," Яндекс "," Персонализация "," Shell больше не поддерживается и не обновляется, может некорректно работать на новых устройствах. Рекомендуем использовать нашу текущую разработку — Yandex Launcher (https://ya.cc/1TJzo).В Yandex Launcher мы добавили новые возможности, которых нет в Shell. На каждом экране доступен быстрый поиск по приложениям, контактам и сайтам, просто проведите пальцем сверху вниз, чтобы открыть его. Также мы добавили новый вариант поиска приложений — по цвету иконки, он находится в меню всех приложений. Ещё в Launcher мы улучшили работу сторонних виджетов и расширили число настроек рабочего стола — доступны встроенные коллекции тем и обоев, вы можете применить внешние наборы иконок и изменить ещё кое-какие мелочи. В Yandex Launcher мы использовали самообучающиеся рекомендательные технологии — встроенный в Launcher Дзен подскажет статьи и видео по вашим интересам, а в виджете рекомендаций вы сможете находить новые и популярные мобильные приложения.Если вас не заинтересовал Yandex Launcher и вы всё ещё хотите скачать именно устаревшую оболочку для своего Андроида, Яндекс.Shell — это удобный и наглядный интерфейс, который делает проще и приятнее работу с устройствами, работает на Android до версии 5.1.Чтобы настроить экраны, вам потребуется совсем немного времени. Интерфейс умеет автоматически распределять виджеты и значки программ. Переключаться между экранами помогает трёхмерная карусель.Полезные виджеты можно расположить на одном экране — вам будет достаточно одного взгляда, чтобы быть в курсе актуальных городских событий, погоды и ситуации на дорогах.Поиск программ ищет не только по данным телефона и установленным приложениям, но и в магазине приложений.В адресной книге Яндекс.Shell есть телефоны организаций. Просто введите, например, «ресторан», и встроенный поиск покажет телефон и адрес ресторана поблизости. Когда вам позвонят с незнакомого номера, то Шелл проверит наличие этого номера в базе. Если номер принадлежит организации, то вы увидите её название.Перед установкой и использованием программы, пожалуйста, ознакомьтесь с условиями лицензионного соглашения: http://legal.yandex.ru/shell_mobile_agreement/   ","Средняя оценка: 4,6 из 5"," Оценок: 87 349","17 марта 2015 г."],"191cd9379a6151d9dc8c26a64d575acd":[" Яндекс.Дзен — статьи и видео ","https://play.google.com/store/apps/details?id=com.yandex.zen"," Yandex Services AG "," Развлечения "," Яндекс.Дзен — это лента статей, новостей, видео и картинок, которые могут быть интересны лично вам. За выбор контента отвечает искусственный интеллект, который понимает, что может вам понравиться. Лента Дзен — бесконечная, поэтому у вас под рукой всегда будет что почитать или посмотреть.Скачайте Дзен и открывайте для себя что-то новое каждый день. Это бесплатно.Читайте материалы со всего интернетаУ Дзена больше тысячи источников — они освещают самые разные темы: от спорта и технологий до кино и путешествий. Обзоры новых автомобилей, репортажи о жизни звёзд и статьи про здоровье — Дзен поможет найти то, что заинтересует именно вас.Расскажите о своих вкусахНаучите Дзен понимать вас лучше — если поставить публикации отметку «Нравится», вы будете видеть больше похожих материалов, а если «Не нравится» — меньше. Чем чаще вы читаете Дзен, тем лучше он узнаёт вас и тем более удачно подбирает материалы.Узнайте, чем живут в другой странеЧтобы читать новости другой страны — например, Италии или Японии, — достаточно выбрать её в настройках.Выберите язык публикацийВы можете указать языки для вашей персональной ленты. Для России доступно два языка — русский и английский. Вы можете выбрать только русский или сразу оба: во втором случае Дзен постепенно поймёт, на каком языке вы читаете чаще и будет показывать больше таких публикаций.Добавьте любимые источникиМатериалы из таких источников вы будете видеть чаще. А если какое-то издание вам неприятно, просто заблокируйте его. Сделать всё это можно в настройках.Следите за новостями в виджетеУзнавать новые истории можно, не открывая приложения. Достаточно установить на экран виджет.Будьте в курсе всегдаДзен присылает короткие уведомления о новых материалах по вашим интересам, а вы сами решаете, хотите ли узнать подробности.Обновляйте так часто, как захотите Проведите по экрану сверху вниз — и вы сразу увидите новые истории.Если вы хотите задать вопрос про Яндекс.Дзен или видите, что можно улучшить в приложении, напишите в службу поддержки по ссылке https://yandex.ru/support/zen/troubleshooting/clients.xml .   ","Средняя оценка: 2,9 из 5"," Оценок: 2 080","22 февраля 2018 г."],"21af78fadd6180b06e3e441cc3c583bf":[" Яндекс.Такси — заказ онлайн ","https://play.google.com/store/apps/details?id=ru.yandex.taxi"," Яндекс "," Карты и навигация "," Яндекс.Такси — ваш личный городской транспорт. Приедет куда скажете и отвезет куда пожелаете — не нужно ни парковаться, ни заправляться. Никаких звонков диспетчеру, просто следите за всем на экране с момента заказа и до конца поездки.Доступные и прозрачные тарифыКакой тариф подойдёт лично вам? «Эконом» — выгодное такси на каждый день. «Комфорт» и «Комфорт+» — чтобы расслабиться в просторном салоне. «Бизнес» — когда нужен особый подход. «Минивэн» — если едете большой компанией, везёте лыжи, велосипед или просто собираетесь в аэропорт с несколькими чемоданами. Цены и тарифы в каждом городе разные, но вы всегда можете узнать окончательную стоимость поездки — просто укажите в приложении, куда собираетесь ехать.Безопасные поездки и контроль качестваЯндекс.Такси работает с проверенными таксопарками и профессиональными водителями, которые сдают сложные тесты: на квалификацию, знание города и вежливость. Не понравилась поездка — ставьте плохую оценку, тогда водитель упадет в рейтинге и будет реже получать заказы. Понравилась — похвалите его или даже оставьте чаевые.Оплата наличными или картамиБезналичная оплата удобнее всего — когда приедете на место, просто выходите из машины, деньги спишутся автоматически.Умное приложение с подсказкамиЯндекс.Такси знает, где сейчас едет каждый водитель, что будет на дорогах через несколько минут и как лучше построить маршрут. Специальные алгоритмы обрабатывают все эти данные, поэтому машина приезжает быстро, у водителей всегда есть заказы, а цены остаются низкими. Чтобы поездка вышла еще дешевле и быстрее, приложение показывает точки, куда лучше всего вызвать такси. Чаще всего это места рядом с вами: соседняя улица или остановка за углом, до которых идти минуту-две, зато старт на машине оттуда выгоднее.Приложение учитывает историю ваших поездок и умеет подсказывать адреса. Например, Яндекс.Такси может понять, что вечером в будни вы чаще всего направляетесь домой, и предложит домашний адрес первым.Сложные маршруты с остановкамиНужно забрать ребенка из школы, подхватить друга с остановки или заскочить в магазин по пути домой? Просто укажите при вызове сразу несколько адресов. Приложение построит для водителя полный маршрут поездки, а вам заранее покажет её стоимость.Машины с детскими кресламиПоездки с детьми могут — и должны быть — безопасными. Вызывайте машину с детским креслом и поезжайте спокойно. Укажите это в пожеланиях, а затем к вам приедет вежливый водитель, который сдал специальный экзамен по поездкам с детьми. Пока такие такси только Москве, но скоро обрадуем детей и родителей в других городах.В России, Грузии, Казахстане, Армении, Беларуси и МолдовеМы работаем в более чем 120 городах и постоянно расширяем сервис на новые регионы.Для жителей таких городов как Москва, Санкт-Петербург, Новосибирск, Екатеринбург, Нижний Новгород, Казань, Челябинск, Омск, Самара, Ростов-на-Дону, Уфа, Красноярск, Пермь, Воронеж, Волгоград, Краснодар и Сочи Яндекс.Такси стало альтернативой личному транспорту.Хотите узнать, ездит ли по вашему городу Яндекс.Такси и сколько оно стоит, заходите на наш сайт: https://taxi.yandex.ruЕсли вы хотите что-то сказать нам о приложении или таксопарке — воспользуйтесь формой обратной связи: https://yandex.ru/support/taxiПриятных поездок!Команда Яндекс.Такси   ","Средняя оценка: 4,4 из 5"," Оценок: 153 191","2 марта 2018 г."],"2c9d043b37223ef1ee10a0b20c5483d3":[" Яндекс.Толока ","https://play.google.com/store/apps/details?id=com.yandex.toloka.androidapp"," Yandex Services AG "," Бизнес "," Толока — это приложение для заработка в сети. Выбирайте задания, выполняйте в удобное время и получайте вознаграждение. Никаких специальных знаний не потребуется. Вы можете анализировать контент веб-страниц или проверять точность карты – например, по дороге домой или во время прогулки. В новой версии это делать ещё удобнее.Толока позволяет одновременно выполнять несколько заданий. Например, можно взять пару-тройку заданий на проверку карты, которые удобно сделать по пути. В приложении есть офлайн-режим: задания и карту города можно сохранить, чтобы просматривать без интернета. Сэкономить трафик поможет также опция «Отправлять задания по Wi-Fi».Как и в обычной версии Толоки, вывести деньги легко через платёжные системы Яндекс.Деньги, PayPal или Skrill. Пользователи из Украины могут перечислить их также на карту ПриватБанка. Мы будем рады любым отзывам и пожеланиям! Написать нам можно через приложение или по адресу toloka@support.yandex.com.Обратите внимание: приложение предназначено для пользователей старше 18 лет.  Перед установкой, пожалуйста, ознакомьтесь с условиями лицензионного соглашения:  https://yandex.ru/legal/toloka_mobile_agreement/   ","Средняя оценка: 4,3 из 5"," Оценок: 1 024","9 февраля 2018 г."],"34621a971ac9f0834f86d0665afde7ac":[" Яндекс.Клавиатура ","https://play.google.com/store/apps/details?id=ru.yandex.androidkeyboard"," Яндекс "," Инструменты "," Клавиатура со смайликами и котикамиОнлайн-общение давно не ограничивается обменом фразами и смайликами. Эмодзи, гифки и картинки помогают передать друзьям нужные эмоции или просто поднимают настроение, добавляют красок в чат. Бесплатная клавиатура от Яндекс объединила в себе всё необходимое для быстрой и увлекательной переписки.Что включает эта клавиатура для Андроид, чего может не хватать в обычной:+ между русской и английской раскладкой можно переключаться свайпом,+ есть готовые наборы гифок на разные темы и удобный поиск картинок в интернете,+ пока вы набираете текст, в подсказках появляются подходящие смайлики и эмоджи,+ объяснить, где вы сейчас находитесь, можно просто отправив гео-метку,+ не наделать ошибок и опечаток позволит встроенный словарь, он предложит закончить за вами почти любое слово,+ встроенный переводчик помогает общаться, даже если собеседник не понимает по-русски.+ Ә, І, Ң, Ғ, Ү, Ұ, Қ, Ө, Һ — поддерживает казахский язык. В раскладке есть дополнительный ряд со всеми нужными буквами.Чтобы похвалить или поругать (но только за дело!) разработчиков Клавиатуры, пишите на keyboard@support.yandex.ru. В теме письма лучше указать, что вы используете версию для Android. Приложение предлагает включить виджет с поиском Яндекса для панели уведомлений.   ","Средняя оценка: 4,6 из 5"," Оценок: 7 712","1 марта 2018 г."],"3627b76469c553ae1527fa1963297239":[" Яндекс.Браузер — с Алисой ","https://play.google.com/store/apps/details?id=com.yandex.browser"," Яндекс "," Связь "," Яндекс.Браузер — с блокировкой шокирующей, непристойной или опасной рекламы.Голосовой помощник Алиса умеет решать повседневные задачи: подскажет погоду, посоветует, где поесть или купить продуктов, найдёт что угодно в интернете.Технология активной защиты Protect предупреждает пользователей браузера об опасных сайтах, предотвращает утечку личных данных в публичных Wi-Fi-сетях и проверяет загружаемые файлы на вирусы.Поддержка дополнений позволяет добавить в браузер нужные вам инструменты. Их можно найти в магазине расширений для Chromium — например, в Opera Addons или Chrome Web Store.Блокировка рекламы позволяет избавиться от назойливых баннеров на интернет-страницах. Для этого необходимо подключить внешнее приложение-блокировщик.Дзен показывает статьи и видео на темы, которые интересны именно вам. Он сам находит их в интернете и собирает в одну ленту.Режим Турбо 2.0 ускоряет загрузку страниц, картинок и видео в браузере и делает пользование интернетом комфортным даже на низкой скорости доступа.Инкогнито помогает обойтись без лишних следов: в этом режиме браузер не сохраняет пароли, данные для автозаполнения, поисковые запросы и адреса посещённых страниц.Фоны позволяют изменять внешний вид новых вкладок по настроению. В Яндекс.Браузере для Android можно использовать предустановленные варианты оформления.Технология Антишок автоматически отключает непристойные и шокирующие баннеры. Она также блокирует рекламу, которая угрожает безопасности устройства или данных.Режим чтения убирает все интерфейсные элементы, не относящиеся к открытой публикации — рекламу, меню сайта, кнопки, социальные виджеты и прочее. В браузере остаются только текст, иллюстрации и другие составляющие интересной вам статьи.Умная строка открывает сайты по их названиям, а не адресам (например, «ведомости» или «википедия»), даёт моментальные ответы на простые вопросы («курс доллара») и легко переводит иностранные слова.Синхронизация с помощью аккаунта в Яндексе автоматически перенесет закладки Яндекс.Браузера для компьютера на ваше мобильное устройство.Если у вас есть предложения или пожелания по функциональности и работе браузера, напишите нам прямо из приложения (Настройки → Обратная связь) или со страницы поддержки https://browser.yandex.ru/feedback/.   ","Средняя оценка: 4,4 из 5"," Оценок: 1 107 077","5 марта 2018 г."],"3e43dc80fbf0580e691410d2f577ce19":[" Яндекс.Метрика ","https://play.google.com/store/apps/details?id=ru.yandex.mobile.metrica"," Яндекс "," Бизнес "," С помощью официального приложения Метрики вы сможете быстро проверять самые важные показатели сайта прямо с телефона.Приложение позволяет: – изменять набор виджетов на Сводке – настраивать отчёты: выбирать нужный период, сегмент, цель или модель атрибуции– работать с cегментами, созданными в веб-интерфейсе– получать подробные данные по каждому визиту– управлять семплированием– просматривать статистику в роли владельца счётчика, представителя или гостяЭто приложение для пользователей, у которых уже есть счётчик Метрики. Получить код счётчика для вашего сайта можно на https://metrika.yandex.ru/   ","Средняя оценка: 4,6 из 5"," Оценок: 966","4 декабря 2017 г."],"525091a8a916a540eb86b9c568b789ad":[" Виджет Яндекс.Карт ","https://play.google.com/store/apps/details?id=ru.yandex.yandextraffic"," Яндекс "," Путешествия  "," Виджет Яндекс.Карт помогает оценить загруженность дорог, не запуская приложение. Для более чем 30 крупных городов России, Украины, Беларуси и Турции общий уровень пробок оценивается в баллах, а жителям Москвы, Санкт-Петербурга и Киева доступен еще и прогноз на несколько часов вперед. Чтобы перейти в Яндекс.Карты и проложить маршрут, достаточно одного нажатия.В настройках виджета можно добавить адреса «Дом» и «Работа» — так вы всегда будете знать, сколько времени займет дорога. Если ранее вы уже добавляли эти точки на главной странице yandex.ru в блоке Пробки, вам остается только авторизоваться.Размер виджета Карт настраивается: 1×1, 2x2, 4×2 или 4×3. Его можно изменить прямо на экране, выбрав себе компактный светофор, промежуточный вариант с прогнозом пробок или полноразмерную схему города, где цветными линиями отмечены заторы на конкретных улицах.   ","Средняя оценка: 4,6 из 5"," Оценок: 28 839","28 сентября 2016 г."],"5c819ed800749f7c6fa963d5d12cc6e4":[" Яндекс.Браузер (альфа) ","https://play.google.com/store/apps/details?id=com.yandex.browser.alpha"," Яндекс "," Инструменты "," Внимание! Альфа-версия может работать нестабильно и предназначена для опытных пользователей, готовых сообщать об ошибках и проблемах. Отправлять отзывы можно через меню приложения или по адресу mbrowser-beta@support.yandex.ru. Ваша обратная связь поможет сделать браузер лучше.Поддержка дополнений позволяет добавить в браузер нужные вам инструменты. Их можно найти в магазине расширений для Chromium — например, в Chrome Web Store или Opera Addons.Технология активной защиты Protect предупреждает пользователей об опасных сайтах, предотвращает утечку личных данных в публичных Wi-Fi-сетях и проверяет загружаемые файлы на вирусы.Блокировка рекламы позволяет избавиться от назойливых баннеров на интернет-страницах. Дзен показывает статьи и видео на темы, которые интересны именно вам. Он сам находит их в интернете и собирает в одну ленту.Режим Турбо 2.0 ускоряет загрузку страниц, картинок и видео в браузере и делает пользование интернетом комфортным даже на низкой скорости доступа.Инкогнито помогает обойтись без лишних следов: в этом режиме браузер не сохраняет пароли, данные для автозаполнения, поисковые запросы и адреса посещённых страниц.Фоны позволяют изменять внешний вид новых вкладок по настроению. В Яндекс.Браузере для Android можно использовать предустановленные варианты оформления.Технология Антишок автоматически отключает непристойные и шокирующие баннеры. Она также блокирует рекламу, которая угрожает безопасности устройства или данных.Режим чтения убирает все интерфейсные элементы, не относящиеся к открытой публикации — рекламу, меню сайта, кнопки, социальные виджеты и прочее. На экране остаются только текст, иллюстрации и другие составляющие интересной вам статьи.Умная строка открывает сайты по их названиям, а не адресам (например, «ведомости» или «википедия»), даёт моментальные ответы на простые вопросы («курс доллара») и легко переводит иностранные слова.Синхронизация с помощью аккаунта в Яндексе автоматически перенесет закладки Яндекс.Браузера для компьютера на ваше мобильное устройство.   ","Средняя оценка: 4,6 из 5"," Оценок: 11 518","5 марта 2018 г."],"5c9f276972cc715c8452868fbdb12b38":[" AppMetrica ","https://play.google.com/store/apps/details?id=ru.yandex.mobile.appmetrica"," Яндекс "," Бизнес "," Официальное приложение AppMetrica. В нем можно быстро проверить самые важные метрики ваших мобильных проектов, детально исследовать отчеты или настроить аккаунт.Дашборд: ключевые метрики на виду, их можно настроитьОтчеты: настройка диапазона дат, разбивки по времени и сегментацияГрафики: просмотр на полном экране и отслеживание изменения метрики во времениТестовые устройства: добавление устройства для тестирования push-кампаний и атрибуцииИнформация об устройстве: получение Google AID (GAID) и других идентификаторов устройстваУправление доступом: настройка гостевого доступа к проектам*** Необходим аккаунт в AppMetrica. Подключить свое приложение к AppMetrica и узнать больше - https://appmetrica.yandex.com/ ***   ","Средняя оценка: 4,6 из 5"," Оценок: 27","19 октября 2017 г."],"6a979a872ad0ee7d7454ea8042f4f5ac":[" Яндекс.Лончер ","https://play.google.com/store/apps/details?id=com.yandex.launcher"," Яндекс "," Персонализация "," Сделайте свой смартфон красивым и удобным. Yandex Launcher поможет настроить интерфейс так, как вам нравится, и оптимизировать работу телефона.Популярные функции• Коллекции обоев и темы — выбирайте под настроение• Быстрый поиск — ищет по контактам, приложениям и в интернете• Виджет-ускоритель — автоматически завершает лишние процессы• Виджет часов — показывает ещё и прогноз погоды, на ближайшее время и на неделю вперёд• Новые приложения — лончер сам посоветует то, что может быть вам интересно• Персональные рекомендации — Яндекс.Дзен подберёт для вас интересные публикацииНАСТРОЙТЕ ИНТЕРФЕЙС ПОД СЕБЯОбои. В Yandex Launcher есть встроенные подборки фонов: пейзажи, города, космос, автомобили, животные, спорт, — этот список регулярно пополняется. Живые обои лончер тоже поддерживает.Темы. Кроме двух монохромных тем — светлой и тёмной, в Yandex Launcher есть тема, в которой вы сами можете задать цвет меню и других элементов интерфейса.Меню приложений. Лончер автоматически разложит все ваши приложения по категориям или цветам, если вам так удобнее ориентироваться.Стиль значков. Вы можете использовать один из встроенных стилей Yandex Launcher или загрузить внешний пак значков.Кнопка «Все приложения». Выберите форму, цвет и размер кнопки, открывающей меню приложений — например, это может быть звёздочка, раскрашенная под зебру, или круглая кнопка с собачкой.Менеджер экранов. Изменяйте порядок экранов, выбирайте главный, удаляйте ненужные и добавляйте новые, настраивайте бесконечную прокрутку — всё в одном удобном инструменте.Сетка экрана. Меняйте количество значков на экране и задавайте их размер.СДЕЛАЙТЕ ТЕЛЕФОН УДОБНЕЕБыстрый доступ ко всему нужному. Потяните экран вниз — откроется окно быстрого поиска, в котором можно искать контакты, приложения и информацию в интернете.Скорость. Yandex Launcher работает быстро и не тормозит систему. Он отлично подходит для бюджетных моделей телефонов. Анимация работает плавно, даже если вашему телефону уже не первый год.Виджет-ускоритель. Этот виджет поможет следить за тем, чтобы ненужные процессы не загружали оперативную память. Закрыть всё лишнее можно одним движением.Погода и время. Виджет часов умеет показывать не только время, но и прогноз погоды. Умные папки. Каждую папку можно превратить в полноценный экран — с виджетами и цветным фоном.Поиск по цвету значка. Если вы забыли название приложения и не уверены, какой категории его искать, его всегда можно найти по цвету значка.Уведомления. Оповещения о новых событиях на значках приложений помогут не пропустить важное сообщение или обновление. При желании их можно отключить.ОТКРЫВАЙТЕ НОВОЕЯндекс.Дзен. Потяните экран вправо, чтобы увидеть ленту статей, видео и других материалов, подобранных с учётом ваших интересов. Чем больше вы пользуйтесь Яндекс.Дзеном — тем точнее становятся рекомендации.Рекомендации приложений. Yandex Launcher анализирует приложения, которые вы используете, и предлагает скачать то, что может вам понравиться. Рекомендации также доступны в специальном виджете — просто добавьте его на любой экран или в папку.УЧАСТВУЙТЕ В РАБОТЕ НАД YANDEX LAUNCHERВсе обновления Yandex Launcher сначала проходят бета-тестирование, в котором участвуют пользователи. Чтобы пробовать свежие возможности приложения в числе первых, достаточно подтвердить своё желание на странице https://play.google.com/apps/testing/com.yandex.launcher.Присылайте ваши комментарии по почте или пишите нам в Facebook. Мы внимательно изучаем предложения пользователей и стараемся воплощать самые популярные идеи. Почта: launcher@support.yandex.comFacebook: https://www.facebook.com/yandexlauncher/   ","Средняя оценка: 4,6 из 5"," Оценок: 90 983","19 февраля 2018 г."],"8a2b3058d5b3ba87b9fa811d7b2e3053":[" Яндекс.Браузер (бета) ","https://play.google.com/store/apps/details?id=com.yandex.browser.beta"," Яндекс "," Инструменты "," Узнавайте о новых возможностях Яндекс.Браузера первыми — тестируйте новые версии приложения до их официального появления.Внимание! Бета-версия может работать нестабильно и предназначена для опытных пользователей, готовых сообщать об ошибках и проблемах. Отправлять отзывы можно через меню приложения или по адресу mbrowser-beta@support.yandex.ru. Ваша обратная связь поможет сделать браузер лучше.Если у вас уже установлена основная версия Яндекс.Браузера, удалять её не нужно — бета будет работать параллельно.   ","Средняя оценка: 4,6 из 5"," Оценок: 15 960","5 марта 2018 г."],"aadc16e8936a274c567ec7a65bca77a6":[" Яндекс Бета ","https://play.google.com/store/apps/details?id=ru.yandex.searchplugin.beta"," Яндекс "," Инструменты "," Станьте первыми, кто опробует новые возможности мобильного Яндекса – скачайте бета-версию приложения и присоединяйтесь к тестированию! Если у вас уже установлено мобильное приложение Яндекса, удалять его не нужно: бета-версия устанавливается отдельно и не мешает работе основного приложения. Мобильный Яндекс поможет решить ваши повседневные задачи. В нём есть сводка главных новостей дня, данные о погоде и ситуации на дорогах, быстрый поиск и многое другое. Установите виджет приложения и будьте в курсе событий дня. Внимание! Бета-версия – площадка для тестирования новых возможностей приложения. Она предназначена для опытных пользователей, готовых сообщать об ошибках и проблемах. Отправляйте ваши отзывы прямо через меню приложения или на почту: support@mobyandex.yandex.ru. Вместе мы сделаем приложение ещё лучше!   ","Средняя оценка: 4,6 из 5"," Оценок: 11 605","2 марта 2018 г."],"edf8b7829323d5253f89f437718afc87":[" Яндекс.Почта (бета) ","https://play.google.com/store/apps/details?id=ru.yandex.mail.beta"," Яндекс "," Связь "," Бета-версия официального мобильного приложения Яндекс.Почта даёт возможность работать сразу с несколькими почтовыми ящиками, в том числе с почтой для домена, Mail.Ru, Gmail и другими.— Почта не займет много места на телефоне. Письма и вложения хранятся на сервере и загружаются в приложение, только если на них кликнуть.— Для защиты переписки можно включить пин-код или вход по отпечатку пальца.— Нужные письма всегда легко найти с помощью встроенных фильтров (например, Почта может показать все электронные билеты или уведомления из соцсетей). Ненужные письма легко удалить одним движением.— Не пропускать важное помогает гибкая настройка оповещений о новых письмах.В бета-версии Яндекс.Почты можно пробовать новые возможности, которых ещё нет в основном приложении — просто установите ее и присоединяйтесь к тестированию! Если на вашем устройстве уже есть Яндекс.Почта, не нужно ее удалять — бета устанавливается отдельно и не мешает работе основной версии Почты.Пожалуйста, отправляйте ваши отзывы и пожелания через меню приложения или на почту: support@mobmail.yandex.ru.   ","Средняя оценка: 4,6 из 5"," Оценок: 352","20 февраля 2018 г."]}